20463482056/wsfe/tmp/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHAwYJKoZIhvcNAQcCoIIG9DCCBvACAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzMxNjM4NjE3PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNC0xMS0xNVQwMjo0MjozNyswMDowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjQtMTEtMTVUMDI6NDQ6MzcrMDA6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNLMIIDRzCCAi+gAwIBAgIILE1GgEyfmkwwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTI0MTEwMjE5MzQyN1oXDTI2MTEwMjE5MzQy
N1owLTEQMA4GA1UEAwwHYWZpcFNESzEZMBcGA1UEBRMQQ1VJVCAyMDQ2MzQ4MjA1
NjCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAO+NcNd8lByfb2druVRQ
LcSyLalzxO1Xc7y/BhvsL7Y8jUiQI4PlQpCstX+1INiZ9mWJQGcF+xpcz6gsbPlC
XmkW0gsbV8biA70Jeutwlfq7qnPbwxdE1rhR6+PI8dQBvyyNQpjjVLGv63LDXSab
BUHR2LoP+HLTGl8AxpWhy7gxo47Ny4ZDlvffoYv8UXe6oiGcAm1WpkwPcsKPz6SJ
mFSqdh8ahiD5K5LsRtZ9tYTjPWDy+mfTpcfAqIgsCvYgjfRdSjVgRXoxQM69urYs
0V9MeoaZJ2vnQKOR+d8lhX8wv/t1NhdYrWQGCeiQuH8VfWdDOE4OpJpfVKClsdSt
IjMCAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBSzstP//em63t6N
rxEhnNYgffJPbzAdBgNVHQ4EFgQU2bW+8xUHt4uIDetSp9DBzgdhGLowDgYDVR0P
AQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQCBaytoCFJ00wKuNoxkqgcMyvBM
OhR3cG/xjnUh2axiOEprv+qYawnlBG6zXHTolhdKNcXkW3742SXQw06q5jbEHDqW
D/qnZW8oC9Gr94OUnKU3S2Yj0jBkd99aI28V4W+nIep69YwP75fSxe1ciC0yyC3K
yXw4+YcH7VxpWGacpHdhN+KtWeJ7kCnzMvj+LU8BM4ld/W3Id8eUIYGX4StUe4kv
EssXJdN69Rn/1ZmraqFY8OxCoRaJd66zLDZzab2cgw5xHt/8WDWzm4ANWNhOAFTU
jG7whL4XjRIxoT+73xfMkuoyqwY9yzxkddXAriS8kOc3ZK0YDYPau4YwulsGMYIC
VjCCAlICAQEwRDA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVzdDENMAsGA1UE
CgwEQUZJUDELMAkGA1UEBhMCQVICCCxNRoBMn5pMMA0GCWCGSAFlAwQCAQUAoIHk
MBgGCSqGSIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTI0MTEx
NTAyNDMzN1owLwYJKoZIhvcNAQkEMSIEIBxcRAkK35OZAea7s+1p3esa81SL/0IW
oAIAcgDTBlmjMHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsGCWCGSAFl
AwQBFjALBglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0G
CCqGSIb3DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEB
AQUABIIBAEBR+Dp83XXAPyzRFPYefx8ZKLE+u+5e9lv6CEZXJayciCW4na7B7MOt
NBDBs9u6FrgEMzKMMe9m5c5TQlICW9HInkO8v28+c12e7iEDnWNtaziYW0XMX4Tr
eJFlJnQdg7DVORCvYncepSRLA/V12D3lyD98TEfUCaMxLpVB2wF/bNFW1ockj9Uk
ywhb/2Z9JCJDSnxJ1mjFv6i/fTnEU5e6pG9fYDbDEOi3sHIKEYobIEewjbt2XUQ5
Q3NU+wy7B9TYT/8nYbMsv2bLpgsrVzfNTmOOXHbgTpU49qpY+/+ecqs+iPYNMe7O
j69KeU3mjNr1Lr7matwPYpI8UMkcFQ4=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
